/**
 * Список маршрутов
 * Формат: "ID-название": "Отображаемое имя"
 */
const ROUTES_LIST = {
    "1106673508-m_1": "Пример экзаменационного маршрута 1 (мещера)",
    "1106673508-m_2": "Пример экзаменационного маршрута 2 (мещера)",
    "1106673508-m_3": "Пример экзаменационного маршрута 3 (мещера)",
    "1106673508-Ev_m1": "Маршрут Э.В. мещера",
    "1106673508-Ev_k1": "Маршрут Э.В. кузнечиха",
    "1106673508-Razvoroty_vne_perek_1": "Развороты вне перекрестка",
    "1106673508-Razvoroty_perek_1": "Развороты на перекрестках"
};
